{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "           Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3CCF0C749D84330EB0CF0BD09488CAE"
		},
		{
			"Source":
			{
				"Text": "           Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FA99D794829B4307047AC81EAB2288F"
		},
		{
			"Source":
			{
				"Text": " Bots"
			},
			"Translation":
			{
				"Text": " Боты"
			},
			"Key": "2B53BD5A4AA6B6A7273FFFA0290D7476"
		},
		{
			"Source":
			{
				"Text": " is a traitor"
			},
			"Translation":
			{
				"Text": "— злодей"
			},
			"Key": "3BE757D84E5A22096D61D1A8AA5C3AE7"
		},
		{
			"Source":
			{
				"Text": " is innocent"
			},
			"Translation":
			{
				"Text": "— добряк"
			},
			"Key": "AD18397540D27194E9035CA149A80C6C"
		},
		{
			"Source":
			{
				"Text": " just paused the game"
			},
			"Translation":
			{
				"Text": " ставит игру на паузу"
			},
			"Key": "D46F5D4B45464143D1EF44AFD18A8721"
		},
		{
			"Source":
			{
				"Text": "(0/1)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94CFE45C4C5B5A3A6A94C2BE8123BC8E"
		},
		{
			"Source":
			{
				"Text": "(Player 1) Confirm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "381968484766222DD2558EB349B3E346"
		},
		{
			"Source":
			{
				"Text": "(Player 1) Select"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2C4A91747134ED943A2D8B85976B6D8"
		},
		{
			"Source":
			{
				"Text": "+ 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04D2D0064EC087A7E7FB579210FBE70A"
		},
		{
			"Source":
			{
				"Text": "+ 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1018D1D94CECAD534F40D58EFEEC6729"
		},
		{
			"Source":
			{
				"Text": "- Be careful of the spinning floor!"
			},
			"Translation":
			{
				"Text": "– Будьте осторожны, пол вращается!"
			},
			"Key": "415E31914563715452FF98A42FF8B125"
		},
		{
			"Source":
			{
				"Text": "- Don't get trapped by the moving barriers!"
			},
			"Translation":
			{
				"Text": "– Барьеры двигаются, не попадите в ловушку!"
			},
			"Key": "C121300B446DDF009F0452925E74C071"
		},
		{
			"Source":
			{
				"Text": "- Everyone gets a radar when the game starts, no place to hide!"
			},
			"Translation":
			{
				"Text": "– В начале игры каждый получает радар, так что спрятаться негде!"
			},
			"Key": "174950D040C0583D4FB0D4A11D0A903B"
		},
		{
			"Source":
			{
				"Text": "- Make sure you don't run against the conveyor belt!"
			},
			"Translation":
			{
				"Text": "- Постарайтесь не столкнуться с конвейерной лентой!"
			},
			"Key": "6935777143157BB868F31ABDBDA78A1C"
		},
		{
			"Source":
			{
				"Text": "- Players and bombs can teleport across the tube!"
			},
			"Translation":
			{
				"Text": "– Игроки и бомбы могут телепортироваться по трубе!"
			},
			"Key": "5E07C36D45BB5E94928A759D012300A0"
		},
		{
			"Source":
			{
				"Text": "- Some gates will block innocents, and others will block traitors!"
			},
			"Translation":
			{
				"Text": "– Одни ворота блокируют добряков, а другие — злодеев!"
			},
			"Key": "26C93F614F785A647A4E049E1F9E8613"
		},
		{
			"Source":
			{
				"Text": "- The Innocents need to defeat all the Traitors.\r\n\r\n- The Traitors need to defeat all the Innocents."
			},
			"Translation":
			{
				"Text": "– Добрякам нужно победить всех злодеев.\n\n– Злодеям нужно победить всех добряков."
			},
			"Key": "B0D7546B437B0C63CFEA1E98EA91E706"
		},
		{
			"Source":
			{
				"Text": "- The Innocents need to defeat all the Traitors.\r\n\r\n- The Traitors need to defeat all the Innocents."
			},
			"Translation":
			{
				"Text": "– Добрякам нужно победить всех злодеев.\n\n– Злодеям нужно победить всех добряков."
			},
			"Key": "238257D5496CA9D222F3748B0B577B8C"
		},
		{
			"Source":
			{
				"Text": "- The centre of the map has more items but it's also more dangerous!"
			},
			"Translation":
			{
				"Text": "– В центре карты больше предметов, но там и опаснее!"
			},
			"Key": "4883AB934C779F3FF88EE487630F2A89"
		},
		{
			"Source":
			{
				"Text": "- There is no escape until the floor goes up!"
			},
			"Translation":
			{
				"Text": "– Сбежать нельзя до тех пор, пока пол не поднимется!"
			},
			"Key": "2F7B8CDF4B53F1DCA7A24B94DECCC8BD"
		},
		{
			"Source":
			{
				"Text": "111"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D4A8E7446D5E4BB9745E7BAC5A10A84"
		},
		{
			"Source":
			{
				"Text": "111"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771A06064B64006916AE1FBDA0AB6539"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDF01525482996FF2712BE8017A77B67"
		},
		{
			"Source":
			{
				"Text": "2x Score!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AD80A80498760DFDD7259882952E858"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F8040B8438431C199701DBD0F62C398"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A5B04044C5A5472F84F41A0BA1B5909"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68AEDAAE4D9F6E38CC1A22B12A2BC02C"
		},
		{
			"Source":
			{
				"Text": "About Anonymous Mode"
			},
			"Translation":
			{
				"Text": "Об анонимном режиме"
			},
			"Key": "AB0518F54D9F4CA513EA7D8C3D475FF1"
		},
		{
			"Source":
			{
				"Text": "Anonymous Mode"
			},
			"Translation":
			{
				"Text": "Анонимный режим"
			},
			"Key": "2CA44D30430BF5FC81581F9A98CDF1E9"
		},
		{
			"Source":
			{
				"Text": "BOT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C04B3ABA4C4FE98FBAC68D8C414C75C0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "84D28DDD41AF9307BE5EC7AA7850ED0B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "FE821F6E4E0EF68BE1601E8212341DA9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "45E7C2BA43739BD41F89929DF63BC51E"
		},
		{
			"Source":
			{
				"Text": "Be careful not to punch the innocents!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0D1B8B04F94011500F0D487DBCE0314"
		},
		{
			"Source":
			{
				"Text": "Booom!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6020B146402611006A5C4889156AECFC"
		},
		{
			"Source":
			{
				"Text": "Bot"
			},
			"Translation":
			{
				"Text": "Бот"
			},
			"Key": "1BF64B76487788C691D77F9222DED20C"
		},
		{
			"Source":
			{
				"Text": "Bouncy Pillar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B39E34143B4EB49AFA969ADD557E10A"
		},
		{
			"Source":
			{
				"Text": "Calculating...don't move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9271140C45295B23C65216BEDE364D1D"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Подтвердить"
			},
			"Key": "9601D1EE402BE3013F1B039721C30E63"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Подтвердить"
			},
			"Key": "01295E4540F149BD4BE0B68084B33274"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Подтвердить"
			},
			"Key": "A2B7B8534A1F900E36909E906C594EE9"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Подтвердить"
			},
			"Key": "CF78BC0541B07CDF00E5189CBB3856F2"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Подтвердить"
			},
			"Key": "FA8CAFA54DE550510E770CAFB99F3EEC"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8793EC74C01AAC160B70FB987A42CDB"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt"
			},
			"Translation":
			{
				"Text": "Конвейерная лента"
			},
			"Key": "D979A5D0456CEA221E7AC7A08CBBE877"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt"
			},
			"Translation":
			{
				"Text": "Конвейерная лента"
			},
			"Key": "2A5751544AB178E1A30D83842F28E403"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Авторы"
			},
			"Key": "3ADB7A7840EA6FE3057E9BA89FA56691"
		},
		{
			"Source":
			{
				"Text": "Demo Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1212424F4E370D913ADA0C81136CBC33"
		},
		{
			"Source":
			{
				"Text": "Detect Traitors!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B0AAEAD4838641B8CF9B7901C9CC458"
		},
		{
			"Source":
			{
				"Text": "Develop by Moonlighting Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0DAF4D9467F47B9B457799D4DE00433"
		},
		{
			"Source":
			{
				"Text": "Different Team"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CA4641540672D1803CA0F9CFE2EFEC6"
		},
		{
			"Source":
			{
				"Text": "Don't punch me!!!"
			},
			"Translation":
			{
				"Text": "Не бейте меня!!!"
			},
			"Key": "8D274B594D7AABB0B6568D896C30DB2C"
		},
		{
			"Source":
			{
				"Text": "Don't tell anyone your identity!"
			},
			"Translation":
			{
				"Text": "Никому не раскрывайте свою личность!"
			},
			"Key": "145719B04B3307D22416D3A975F89A57"
		},
		{
			"Source":
			{
				"Text": "ENEMIES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9307B0B94C30DF0FB912AA8D425D7B30"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ"
			},
			"Key": "53783CFA4CC5317412C7008CB228BFA5"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ"
			},
			"Key": "72A64CE5408EE9463CBCB6BA5F726B43"
		},
		{
			"Source":
			{
				"Text": "Exit: +/-"
			},
			"Translation":
			{
				"Text": "Выйти: +/-"
			},
			"Key": "82E61C8649761CB438FCBA82C281B02A"
		},
		{
			"Source":
			{
				"Text": "FRIENDS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D39C92DF488ACFD72A660F949676CEAC"
		},
		{
			"Source":
			{
				"Text": "Feel other Traitors!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6462BE1E4EE7DBE6EB7B0BA24870B41E"
		},
		{
			"Source":
			{
				"Text": "First To Score!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B897069841FC3EBE46385095BFFB74F0"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "Для 5–8 игроков"
			},
			"Key": "6F7453AE48D686AABD2FDD8BCDE81708"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "Для 5–8 игроков"
			},
			"Key": "6009A02046F0CD347D0F80ABBA5C3246"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "Для 5–8 игроков"
			},
			"Key": "B9DEEE05429BDF588D5364977AF7D6C7"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "Для 5–8 игроков"
			},
			"Key": "E3E5143145FDA75C527C1389544A092A"
		},
		{
			"Source":
			{
				"Text": "Game Over!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B490D0F04C831C830CD3D8BA446B6A0D"
		},
		{
			"Source":
			{
				"Text": "Game Start!"
			},
			"Translation":
			{
				"Text": "Начало игры!"
			},
			"Key": "EE7D63E4467DA66433CE55B48FE0ED12"
		},
		{
			"Source":
			{
				"Text": "Game Start!"
			},
			"Translation":
			{
				"Text": "Начало игры!"
			},
			"Key": "83EDAB6647358FB703ADF0B5CFABA6AE"
		},
		{
			"Source":
			{
				"Text": "Gate of Truth"
			},
			"Translation":
			{
				"Text": "Врата истины"
			},
			"Key": "8C39506D4D06B5B136D73886BC23404B"
		},
		{
			"Source":
			{
				"Text": "Gate of Truth"
			},
			"Translation":
			{
				"Text": "Врата истины"
			},
			"Key": "2B3873F840409A914D3A25B5A037AD1F"
		},
		{
			"Source":
			{
				"Text": "Get Ready"
			},
			"Translation":
			{
				"Text": "Приготовьтесь"
			},
			"Key": "808A8788450034D91024528A82B46686"
		},
		{
			"Source":
			{
				"Text": "Get Ready!"
			},
			"Translation":
			{
				"Text": "Приготовьтесь!"
			},
			"Key": "44A5693A4CF1194BAC91D0877D043935"
		},
		{
			"Source":
			{
				"Text": "Get a radar to detect the traitor"
			},
			"Translation":
			{
				"Text": "Получите радар, чтобы обнаружить злодея"
			},
			"Key": "D92C10AB469E2B79D6E0A0AE6E5EF9E5"
		},
		{
			"Source":
			{
				"Text": "Here we go"
			},
			"Translation":
			{
				"Text": "Поехали"
			},
			"Key": "624D3FA24BE7B6A97702B48730D8F3A4"
		},
		{
			"Source":
			{
				"Text": "Here you can learn how to play the game"
			},
			"Translation":
			{
				"Text": "Здесь вы можете узнать, как играть в игру"
			},
			"Key": "13ACE5BD44AFA12179528383ED25B6E5"
		},
		{
			"Source":
			{
				"Text": "Hex Maze"
			},
			"Translation":
			{
				"Text": "Шестиугольный лабиринт"
			},
			"Key": "B3B4B12540838B0812978AA6272369D9"
		},
		{
			"Source":
			{
				"Text": "Hex Maze"
			},
			"Translation":
			{
				"Text": "Шестиугольный лабиринт"
			},
			"Key": "55D884B8402C49D369EAECA9EB8DB62E"
		},
		{
			"Source":
			{
				"Text": "Hide your own identity and defeat ALL the opponents to win!"
			},
			"Translation":
			{
				"Text": "Чтобы выиграть, скройте свою личность и победите ВСЕХ противников!"
			},
			"Key": "494A6D9C4F5EF0970253FBB72A8CC060"
		},
		{
			"Source":
			{
				"Text": "High Ground"
			},
			"Translation":
			{
				"Text": "Высшая точка"
			},
			"Key": "BA5306A642563DAD9CD6C3AC5E8615AE"
		},
		{
			"Source":
			{
				"Text": "High Ground"
			},
			"Translation":
			{
				"Text": "Высшая точка"
			},
			"Key": "416D6D304E8356A7D587B989B308C1E6"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "Как играть"
			},
			"Key": "2D2DE11E409D0A735A6D7D8192B81439"
		},
		{
			"Source":
			{
				"Text": "How to play"
			},
			"Translation":
			{
				"Text": "Как играть"
			},
			"Key": "440B89754E95770AA4276BA4B04A4312"
		},
		{
			"Source":
			{
				"Text": "I am Innocent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8316F7024EADC068DBBF01B901B51E9F"
		},
		{
			"Source":
			{
				"Text": "I am a Traitor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250656C74AE52B98AA6BB3AEF4D362D2"
		},
		{
			"Source":
			{
				"Text": "I am also the good guy..."
			},
			"Translation":
			{
				"Text": "Я тоже добряк..."
			},
			"Key": "F0698D2248BD32DC6E78D6A4D32CB9F2"
		},
		{
			"Source":
			{
				"Text": "I am the good guy!"
			},
			"Translation":
			{
				"Text": "Я добряк!"
			},
			"Key": "2193B2B943B53CD5B172BF844F3457C6"
		},
		{
			"Source":
			{
				"Text": "I am wining this round!"
			},
			"Translation":
			{
				"Text": "Я побеждаю в этом раунде!"
			},
			"Key": "A6A42EF2465BBCE5395E1EA830DAA4A4"
		},
		{
			"Source":
			{
				"Text": "I can't punch yet..."
			},
			"Translation":
			{
				"Text": "Я пока не могу бить..."
			},
			"Key": "9F57287743931B60A9AA7FB1A3A10134"
		},
		{
			"Source":
			{
				"Text": "I guess {PlayerName} is the traitor..."
			},
			"Translation":
			{
				"Text": "Считаю, что {PlayerName} — злодей..."
			},
			"Key": "A88625184B6C57769265F8B74070312D"
		},
		{
			"Source":
			{
				"Text": "I swear I am innocent"
			},
			"Translation":
			{
				"Text": "Клянусь, я добряк."
			},
			"Key": "861DA52D40452C1E22276B909C4A68DC"
		},
		{
			"Source":
			{
				"Text": "I think Player 1 is the traitor..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D9147D4BF58DF14C054A9FF0EDC011"
		},
		{
			"Source":
			{
				"Text": "I think {PlayerName} is suspicious..."
			},
			"Translation":
			{
				"Text": "Думаю, что {PlayerName} — злодей..."
			},
			"Key": "EF71DE3F4AEE57B94F7F05953F0BC451"
		},
		{
			"Source":
			{
				"Text": "I think {PlayerName} is the traitor..."
			},
			"Translation":
			{
				"Text": "Думаю, что {PlayerName} — злодей..."
			},
			"Key": "29ED916D464FFBFE68B6729CED12DB80"
		},
		{
			"Source":
			{
				"Text": "If you are a traitor"
			},
			"Translation":
			{
				"Text": "Если вы злодей"
			},
			"Key": "0F8BECDF454D12388790298E58632CC5"
		},
		{
			"Source":
			{
				"Text": "If you are innocent"
			},
			"Translation":
			{
				"Text": "Если вы добряк"
			},
			"Key": "1B84DBBA4351E273BADC1AACF016CA10"
		},
		{
			"Source":
			{
				"Text": "In Anonymous Mode, player names will be hidden.\r\nHere are a few steps to master this mode:\r\n1.  Find your own character quickly!\r\n2. Secretly figure out who/where your teammate(s) are.\r\n3. Work with them to defeat all the opponents in the chaos!"
			},
			"Translation":
			{
				"Text": "В анонимном режиме имена игроков будут скрыты.\r\nВот вам несколько советов для освоения этого режима.\r\n1.  Быстро найдите своего персонажа!\r\n2. Тайно выясните, кто является вашим товарищем по команде и где они.\r\n3. Действуйте с ними сообща, чтобы победить всех противников в этом хаосе!"
			},
			"Key": "E22CC7DB4A04D84963CE929971CBBBC0"
		},
		{
			"Source":
			{
				"Text": "Innocent"
			},
			"Translation":
			{
				"Text": "Добряк"
			},
			"Key": "A64BA717428DEDCA18971991C37EC539"
		},
		{
			"Source":
			{
				"Text": "Innocent"
			},
			"Translation":
			{
				"Text": "Добряк"
			},
			"Key": "E56C46254E6835C0E2D739B44EAF64DE"
		},
		{
			"Source":
			{
				"Text": "Innocent"
			},
			"Translation":
			{
				"Text": "Добряк"
			},
			"Key": "E59856B246209D1C8FA7AE8E2AC992CB"
		},
		{
			"Source":
			{
				"Text": "Innocents:"
			},
			"Translation":
			{
				"Text": "Добряки:"
			},
			"Key": "3EAD3828485B330F24C2AE954845C1A8"
		},
		{
			"Source":
			{
				"Text": "It's {PlayerName}!!!"
			},
			"Translation":
			{
				"Text": "Это {PlayerName}!!!"
			},
			"Key": "5BD805E745503E8AE89234A5830D0A7F"
		},
		{
			"Source":
			{
				"Text": "Items & Hazards"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4E5043F48E54E9A0A438A90BEAD4159"
		},
		{
			"Source":
			{
				"Text": "Just...stay alive!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15D01D2143F8501BF680108ACF716EF4"
		},
		{
			"Source":
			{
				"Text": "Let's Do This!"
			},
			"Translation":
			{
				"Text": "Сделаем это!"
			},
			"Key": "9AA6E6DF44F392D221246C8230552D8B"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Загрузка..."
			},
			"Key": "6C45E6214C3665FDC3E38388590F0570"
		},
		{
			"Source":
			{
				"Text": "Loop Tubes"
			},
			"Translation":
			{
				"Text": "Транспортные трубы"
			},
			"Key": "8B3F2E5648F0A42140C1EBB9AD809BAD"
		},
		{
			"Source":
			{
				"Text": "Loop Tubes"
			},
			"Translation":
			{
				"Text": "Транспортные трубы"
			},
			"Key": "2AF4839341DA5CFB901B9D9967BCE4BD"
		},
		{
			"Source":
			{
				"Text": "Map Selection"
			},
			"Translation":
			{
				"Text": "Выбор карты"
			},
			"Key": "573F651A415C2CB8114CC6BBC8C515A6"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Переместить"
			},
			"Key": "F13B883C4A8018135E9B7EBA6202CDEC"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Переместить"
			},
			"Key": "DCE46EA64F1D53F26E2D06B08AA8F252"
		},
		{
			"Source":
			{
				"Text": "Move to next stage"
			},
			"Translation":
			{
				"Text": "Переходите к следующей сцене"
			},
			"Key": "5FDF703C435E21201054528B8547D154"
		},
		{
			"Source":
			{
				"Text": "Move to the next stage when you are ready"
			},
			"Translation":
			{
				"Text": "Переходите к следующей сцене, когда будете готовы"
			},
			"Key": "91775A7C45EA09EC13DF82A32791FB0F"
		},
		{
			"Source":
			{
				"Text": "Normal Mode"
			},
			"Translation":
			{
				"Text": "Обычный режим"
			},
			"Key": "8C575A5D4C0FF054B16CADAE5752DBC1"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5A5A57246D229AC0F81C9866E09AC68"
		},
		{
			"Source":
			{
				"Text": "Oh no..."
			},
			"Translation":
			{
				"Text": "О нет..."
			},
			"Key": "336174044BD61D9D347155B61C057130"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Пауза"
			},
			"Key": "36AC51924951BC456B81E6816EF5D2D6"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Пауза"
			},
			"Key": "2523EA824467274F18F40C85D1D68698"
		},
		{
			"Source":
			{
				"Text": "Pick A Random Map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26C305D649C95BE834D6F78710F5385B"
		},
		{
			"Source":
			{
				"Text": "Pick Up / Throw Bomb"
			},
			"Translation":
			{
				"Text": "Поднять/бросить бомбу"
			},
			"Key": "4643E9944860687E7E72DD82E339D1BC"
		},
		{
			"Source":
			{
				"Text": "Pick Up/Throw bomb"
			},
			"Translation":
			{
				"Text": "Поднять/бросить бомбу"
			},
			"Key": "804F89CA4A6662B48A1214A58FB6893C"
		},
		{
			"Source":
			{
				"Text": "Pick up and throw bomb"
			},
			"Translation":
			{
				"Text": "Поднять/бросить бомбу"
			},
			"Key": "FBCD44064C9E7B3B7FC3E9859E833FB1"
		},
		{
			"Source":
			{
				"Text": "Pipe World"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6501582D400DC5322BB88887D7EB1476"
		},
		{
			"Source":
			{
				"Text": "Player 1 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D97A0494CA5EA80039C639D6E4D2A68"
		},
		{
			"Source":
			{
				"Text": "Player 1 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "132344C94C2AD084C36CF0AD3B1BC11F"
		},
		{
			"Source":
			{
				"Text": "Player 1 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 1, введите имя здесь"
			},
			"Key": "E6BDC2E64990173FC618C0A3C81EFFAA"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "Игрок 1:"
			},
			"Key": "6FA69BF3472D8B60BD8D85BD9353434C"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "Игрок 1:"
			},
			"Key": "BD0C6F2F4187F196E23B5F8C95EAC8BD"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "Игрок 1:"
			},
			"Key": "D32ACEE84E2079FBED399489C4F901E9"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "Игрок 1:"
			},
			"Key": "F45985C445F46C172EE21A936AAAB693"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "Игрок 1:"
			},
			"Key": "3707BD6641CF0A017C7B148D61942494"
		},
		{
			"Source":
			{
				"Text": "Player 2 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36C90CC74484039F4384CCA7387B2006"
		},
		{
			"Source":
			{
				"Text": "Player 2 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC51D3F453145B4205D21B867BBBB57"
		},
		{
			"Source":
			{
				"Text": "Player 2 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 2, введите имя здесь"
			},
			"Key": "72850CF448485BE54AED27A914345274"
		},
		{
			"Source":
			{
				"Text": "Player 3 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05D19F6C47D1C759B03842A5B44A5DB0"
		},
		{
			"Source":
			{
				"Text": "Player 3 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9F1DA024C9AE80E1A64A9ADDE492541"
		},
		{
			"Source":
			{
				"Text": "Player 3 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 3, введите имя здесь"
			},
			"Key": "C46E0BE3440265D9F730D989AC55C532"
		},
		{
			"Source":
			{
				"Text": "Player 4 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4212DD014F546A116231F3B64686F5D5"
		},
		{
			"Source":
			{
				"Text": "Player 4 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EAF6EA542E666EA697CD697BF87AA72"
		},
		{
			"Source":
			{
				"Text": "Player 4 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 4, введите имя здесь"
			},
			"Key": "849F3E9A4A30D20F9EA811A76FA19FBB"
		},
		{
			"Source":
			{
				"Text": "Player 5 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 5, введите имя здесь"
			},
			"Key": "8EA6256E4E72C3ABAD293EBA2B08F03C"
		},
		{
			"Source":
			{
				"Text": "Player 6 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 6, введите имя здесь"
			},
			"Key": "B2810CE744063900E3754AACE0DCE84D"
		},
		{
			"Source":
			{
				"Text": "Player 7 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 7, введите имя здесь"
			},
			"Key": "00199D174F0B501556521EAD10AE0578"
		},
		{
			"Source":
			{
				"Text": "Player 8 enter name here"
			},
			"Translation":
			{
				"Text": "Игрок 8, введите имя здесь"
			},
			"Key": "A24B0425462CE021468E6096ECA6268E"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD4FC9334F4872BCE597AAAB6539C5C9"
		},
		{
			"Source":
			{
				"Text": "Please enable controller vibration to enjoy the game"
			},
			"Translation":
			{
				"Text": "Для игры рекомендуются контроллеры с функцией вибрации"
			},
			"Key": "DE7BB9204EB5CE9B788F73BFB9735C04"
		},
		{
			"Source":
			{
				"Text": "Press any button to start"
			},
			"Translation":
			{
				"Text": "Нажмите любую кнопку, чтобы начать"
			},
			"Key": "5D27672E4518800F6BDA44AE0607EB5D"
		},
		{
			"Source":
			{
				"Text": "Publish by indienova"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "034B4DD14D2DA0AEFBA6F683DF16B875"
		},
		{
			"Source":
			{
				"Text": "Punch"
			},
			"Translation":
			{
				"Text": "Ударить (в боксерских перчатках)"
			},
			"Key": "33D481BC413C64904A0E5085B448B618"
		},
		{
			"Source":
			{
				"Text": "Punch (With Boxing Glove)"
			},
			"Translation":
			{
				"Text": "Ударить (в боксерских перчатках)"
			},
			"Key": "F582A6084D1D4FE535931295912E9FBF"
		},
		{
			"Source":
			{
				"Text": "Punch (with boxing gloves)"
			},
			"Translation":
			{
				"Text": "Ударить (в боксерских перчатках)"
			},
			"Key": "6AC25A384DF7583A7977A48D11BFAD56"
		},
		{
			"Source":
			{
				"Text": "Punch!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4B54C9240A4F82BD48E64862D5E5C55"
		},
		{
			"Source":
			{
				"Text": "Random"
			},
			"Translation":
			{
				"Text": "Случайная"
			},
			"Key": "A6B0413F4A59BECEBD34C7B389B5F1FC"
		},
		{
			"Source":
			{
				"Text": "Random Map"
			},
			"Translation":
			{
				"Text": "Случайная карта"
			},
			"Key": "C0A7C069444F2628B2B288915C747748"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Наготове"
			},
			"Key": "5E75E3604CCE34AC907511B6FD1DAB39"
		},
		{
			"Source":
			{
				"Text": "Ready!"
			},
			"Translation":
			{
				"Text": "Наготове!"
			},
			"Key": "07EB460148020477A66AB8B690DF9AE3"
		},
		{
			"Source":
			{
				"Text": "Rebooting..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6B99C0E4F484F0853DCB4AF690918C6"
		},
		{
			"Source":
			{
				"Text": "Remaining Traitors:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB482AAE4CE40B75874B26B00524E707"
		},
		{
			"Source":
			{
				"Text": "Rename"
			},
			"Translation":
			{
				"Text": "Переименовать"
			},
			"Key": "D2C3BD7241F2B9F1E923EFA9A2093650"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "4855D0C2429515A1A5D5B280BD7E929A"
		},
		{
			"Source":
			{
				"Text": "Rules"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF733CF040283DB22E56DB89E1D8E5B7"
		},
		{
			"Source":
			{
				"Text": "Rumble Sus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B95704914A283F54EBDDE4923A63EC5C"
		},
		{
			"Source":
			{
				"Text": "Rumble Sus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4511C12A422F183759174D879FD77729"
		},
		{
			"Source":
			{
				"Text": "Rumble Sus is a social deduction party game. There are \"Traitors\" and \"Innocents\" in the game.\r\n\r\nBefore the game starts, Traitors' controller will start vibrating."
			},
			"Translation":
			{
				"Text": "Rumble Sus — это дедуктивная игра для вечеринок. В игре есть злодеи и добряки.\r\n\r\nПеред началом игры контроллеры у злодеев начинают вибрировать."
			},
			"Key": "60C2506843C95DC2F356898004B14416"
		},
		{
			"Source":
			{
				"Text": "STAND HERE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF344F38484BCD075E75FB8A66561344"
		},
		{
			"Source":
			{
				"Text": "STAND HERE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92ABD3C945665E01BBBC42A2FCAE73D3"
		},
		{
			"Source":
			{
				"Text": "Same Team"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C749714A444DA0295A07DF8D0290E650"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "6221DF8046D0ACDB9DC56992AE1D38C0"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "7F6858DF4A628F0045DCE98ED68CFC6A"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "A602FDBF411512C4EB389B9C66FD6D4D"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "C6E32C99492FA902107AF986069ADD92"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "4FACAB6E40973C4B442CFBAE5F76A0FC"
		},
		{
			"Source":
			{
				"Text": "Select Player Count"
			},
			"Translation":
			{
				"Text": "Выберите количество игроков"
			},
			"Key": "7F7097DE4916D48399233F83C92C30C3"
		},
		{
			"Source":
			{
				"Text": "Spawn ice bomb after you died"
			},
			"Translation":
			{
				"Text": "После вашей смерти появляется ледяная бомба"
			},
			"Key": "4D6F42AB4450E6B4462CABAC24134841"
		},
		{
			"Source":
			{
				"Text": "Speed Up!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DD5F1D9427DBBA0AAC411BC898A7E76"
		},
		{
			"Source":
			{
				"Text": "Spin Around"
			},
			"Translation":
			{
				"Text": "Крутится-вертится"
			},
			"Key": "3AEBD869425A23AB5861D1A2A6147DC4"
		},
		{
			"Source":
			{
				"Text": "Spin Around"
			},
			"Translation":
			{
				"Text": "Крутится-вертится"
			},
			"Key": "0BF47EF64F5BBB3054E80D96CB4FDEC7"
		},
		{
			"Source":
			{
				"Text": "Spin Table"
			},
			"Translation":
			{
				"Text": "Вращающийся стол"
			},
			"Key": "6133AA1A4600558E56F3E0AF0E51363E"
		},
		{
			"Source":
			{
				"Text": "Stage Selection"
			},
			"Translation":
			{
				"Text": "Выбор сцены"
			},
			"Key": "7D4A2B1C499C376CF2621DAD4BD6437F"
		},
		{
			"Source":
			{
				"Text": "Stage Selection"
			},
			"Translation":
			{
				"Text": "Выбор сцены"
			},
			"Key": "44A428D345908055F27093AB32C5EB60"
		},
		{
			"Source":
			{
				"Text": "Start Game!"
			},
			"Translation":
			{
				"Text": "Начало игры!"
			},
			"Key": "F13B66BC454F48720A9D38A99FB605EE"
		},
		{
			"Source":
			{
				"Text": "Stay away from them!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "341D588C4E259710A30309B9B66AC536"
		},
		{
			"Source":
			{
				"Text": "Stay away!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E7E0CE44BC07A2F4CD9F38546B58764"
		},
		{
			"Source":
			{
				"Text": "Surprise Inside!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C94537E41908AF947364C97DDC2AF6E"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "209576C34714735802CC349DD7D39A47"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C87610429141537C5265A1F8CBFC12"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "178638F745233BB535D5119146B6A320"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A691A296456FC987C14F13ACDF9157D2"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDD3B5C54BE7794EF004DE8F4040A601"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0E96EF94D3234629E49B4A988B032A7"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker\r\n\r\n↙           ↓           ↘"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD1B12B44BA8B536D2FC3E880F7C49A7"
		},
		{
			"Source":
			{
				"Text": "Test Test Test Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2D0DB5B4B401AE818D197BB4774C591"
		},
		{
			"Source":
			{
				"Text": "The Cage"
			},
			"Translation":
			{
				"Text": "Клетка"
			},
			"Key": "7F9844344BD1AB0852E881AB1E7C8D49"
		},
		{
			"Source":
			{
				"Text": "The Cage"
			},
			"Translation":
			{
				"Text": "Клетка"
			},
			"Key": "6731671B4FB7705DFF403094891BAC60"
		},
		{
			"Source":
			{
				"Text": "The Innocent Wins!"
			},
			"Translation":
			{
				"Text": "Добряк побеждает!"
			},
			"Key": "10AC1BDA44D2238D7C120BB0A47B8877"
		},
		{
			"Source":
			{
				"Text": "The Traitor Wins!"
			},
			"Translation":
			{
				"Text": "Злодей побеждает!"
			},
			"Key": "87B80FEC4AA9B95286C51DB5789517D9"
		},
		{
			"Source":
			{
				"Text": "There are traitors among us!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12D995104C595D4F15009E87BDDAA128"
		},
		{
			"Source":
			{
				"Text": "There are traitors among us!\r\n\r\nFind them by feeling the Joycon vibration.\r\n\r\nPunch them to score points!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "978BA85B4AE3E309C1CB46B0DD2746E8"
		},
		{
			"Source":
			{
				"Text": "Time to DUEL!"
			},
			"Translation":
			{
				"Text": "Пора устроить поединок!"
			},
			"Key": "019BDF4F4243905C75A91B82616A4FA9"
		},
		{
			"Source":
			{
				"Text": "Traitor"
			},
			"Translation":
			{
				"Text": "Злодей"
			},
			"Key": "8A0F73DE45A952BA784F08B9FA04FF7C"
		},
		{
			"Source":
			{
				"Text": "Traitor's controller is vibrating...!"
			},
			"Translation":
			{
				"Text": "Контроллеры злодеев вибрируют!.."
			},
			"Key": "06442B014DBE3D19EABA3B903E6ADC9C"
		},
		{
			"Source":
			{
				"Text": "Traitors:"
			},
			"Translation":
			{
				"Text": "Злодеи:"
			},
			"Key": "ECABEA064E6EF55C93A2789E9F2607A1"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Обучение"
			},
			"Key": "6B224ACF44DB5975252C5AA587C184C7"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Обучение"
			},
			"Key": "2607AAC04506F22715F9619D13427463"
		},
		{
			"Source":
			{
				"Text": "Tutorial Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FEDD71D49A9476A5985EB96FE84AE1D"
		},
		{
			"Source":
			{
				"Text": "Tutorial Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F42F1C74C31DA9BE0967AAF992427C0"
		},
		{
			"Source":
			{
				"Text": "Ups & Downs"
			},
			"Translation":
			{
				"Text": "Взлеты и падения"
			},
			"Key": "A8B7094B47DCADA054E0178764694554"
		},
		{
			"Source":
			{
				"Text": "Ups & Downs"
			},
			"Translation":
			{
				"Text": "Взлеты и падения"
			},
			"Key": "7C13549C4CC081D38AAD9DA5F681C639"
		},
		{
			"Source":
			{
				"Text": "Ver: 0.0.0920.2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D8890F74348BB6537F268A016172742"
		},
		{
			"Source":
			{
				"Text": "Waiting for other players..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C69B4A2044FAB1E3A8D480B3764FCF46"
		},
		{
			"Source":
			{
				"Text": "We are all friends!"
			},
			"Translation":
			{
				"Text": "Мы все друзья!"
			},
			"Key": "DC9C3D9B4655D8EE5247648A9769ED48"
		},
		{
			"Source":
			{
				"Text": "Welcome to the tutorial"
			},
			"Translation":
			{
				"Text": "Добро пожаловать на обучение!"
			},
			"Key": "EDD920BF4331E6F3B122BAB3F76EFBCE"
		},
		{
			"Source":
			{
				"Text": "Win Streak: "
			},
			"Translation":
			{
				"Text": "Серия побед:"
			},
			"Key": "E52AD8074DAA5B771CBA12B36ED0497B"
		},
		{
			"Source":
			{
				"Text": "Win Streak: "
			},
			"Translation":
			{
				"Text": "Серия побед:"
			},
			"Key": "02DFC44849C68F4234793D8F722202BD"
		},
		{
			"Source":
			{
				"Text": "You can feel it when they are near by"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A86CAC0B427E7B3EB01D78B00238BC1F"
		},
		{
			"Source":
			{
				"Text": "You can feel traitors near-by"
			},
			"Translation":
			{
				"Text": "Вы можете почувствовать злодеев поблизости"
			},
			"Key": "57EFCDAE45767F525CEE779E7FB19AE5"
		},
		{
			"Source":
			{
				"Text": "text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C27364B41CA86583B01719892DE053A"
		},
		{
			"Source":
			{
				"Text": "this is a test level text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3E3E7E748658E5277B79F9B86999381"
		},
		{
			"Source":
			{
				"Text": "{PlayerName} is the traitor!"
			},
			"Translation":
			{
				"Text": "{PlayerName} — злодей!"
			},
			"Key": "AA2E027B40AABF7389F715AC88A657E7"
		},
		{
			"Source":
			{
				"Text": "{PlayerName} punched me!"
			},
			"Translation":
			{
				"Text": "{PlayerName} бьет меня!"
			},
			"Key": "620F53F24C8EEAA50112979C8F063F54"
		},
		{
			"Source":
			{
				"Text": "{PlayerName}'s bomb!"
			},
			"Translation":
			{
				"Text": "{PlayerName} владеет бомбой!"
			},
			"Key": "2DFDA5F247E97304E5352D8B3FE23C6B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "(Player 1) Back"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "P1_Back"
				},
				{
					"Source":
					{
						"Text": "(Player 1) Start Game!"
					},
					"Translation":
					{
						"Text": "(Игрок 1) Начало игры!"
					},
					"Key": "P1_StartGame"
				},
				{
					"Source":
					{
						"Text": "Back To Stage Selection"
					},
					"Translation":
					{
						"Text": "Назад к выбору сцены"
					},
					"Key": "BackToStageSelection"
				},
				{
					"Source":
					{
						"Text": "Back To Title"
					},
					"Translation":
					{
						"Text": "Назад к названию"
					},
					"Key": "BackToTitle"
				},
				{
					"Source":
					{
						"Text": "Get Ready!"
					},
					"Translation":
					{
						"Text": "Приготовьтесь!"
					},
					"Key": "GetReady"
				},
				{
					"Source":
					{
						"Text": "Not In Use"
					},
					"Translation":
					{
						"Text": "Не используется"
					},
					"Key": "NotInUse"
				},
				{
					"Source":
					{
						"Text": "Not Ready"
					},
					"Translation":
					{
						"Text": "Не наготове"
					},
					"Key": "NotReady"
				},
				{
					"Source":
					{
						"Text": "Player 1"
					},
					"Translation":
					{
						"Text": "Игрок 1"
					},
					"Key": "P1"
				},
				{
					"Source":
					{
						"Text": "Player 2"
					},
					"Translation":
					{
						"Text": "Игрок 2"
					},
					"Key": "P2"
				},
				{
					"Source":
					{
						"Text": "Player 3"
					},
					"Translation":
					{
						"Text": "Игрок 3"
					},
					"Key": "P3"
				},
				{
					"Source":
					{
						"Text": "Player 4"
					},
					"Translation":
					{
						"Text": "Игрок 4"
					},
					"Key": "P4"
				},
				{
					"Source":
					{
						"Text": "Player 5"
					},
					"Translation":
					{
						"Text": "Игрок 5"
					},
					"Key": "P5"
				},
				{
					"Source":
					{
						"Text": "Player 6"
					},
					"Translation":
					{
						"Text": "Игрок 6"
					},
					"Key": "P6"
				},
				{
					"Source":
					{
						"Text": "Player 7"
					},
					"Translation":
					{
						"Text": "Игрок 7"
					},
					"Key": "P7"
				},
				{
					"Source":
					{
						"Text": "Player 8"
					},
					"Translation":
					{
						"Text": "Игрок 8"
					},
					"Key": "P8"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Наготове"
					},
					"Key": "Ready"
				},
				{
					"Source":
					{
						"Text": "Restart Game"
					},
					"Translation":
					{
						"Text": "Перезапустить игру"
					},
					"Key": "RestartGame"
				}
			]
		}
	]
}